[
  "number-headings-obsidian",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "aosr",
  "templater-obsidian",
  "code-styler",
  "dataview",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-linter",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-spaced-repetition"
]