[
  "obsidian-local-rest-api",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "aosr",
  "number-headings-obsidian",
  "code-styler",
  "obsidian-linter",
  "darlal-switcher-plus",
  "calendar",
  "obsidian-math-plus",
  "obsidian-zotero-desktop-connector",
  "terminal"
]